{
  "navbar": {
    "title": "A un passo dal Lago",
    "apartment": "Appartamento",
    "availability": "Prenota ora",
    "attractions": "Attrazioni",
    "utilities": "Comodità",
    "reviews": "Dicono di noi"
  },
  "homepage": {
    "title": "A un passo dal Lago",
    "poetic_sentence": "La bellezza e la calma sono i veri compagni di una mente serena.",
    "author": "Anonimo",
    "what_to_do_around": "Esplora il Cadore",
    "book_now": "Vieni a trovarci"
  },
  "availability": {
    "title": "Disponibilità"
  },
  "apartment": {
    "title": "Benvenuti",
    "soggiorno": {
      "title": "Soggiorno",
      "description": "Un ampio e accogliente soggiorno con comodi posti a sedere, una TV a schermo piatto e grandi finestre che lasciano entrare la luce naturale. Il luogo perfetto per rilassarsi dopo una giornata di esplorazione delle attrazioni locali.",
      "image": "images/favicon.ico"
    },
    "cucina": {
      "title": "Cucina Completamente Attrezzata",
      "description": "La nostra cucina moderna è completamente attrezzata con tutti gli elettrodomestici necessari, tra cui frigorifero, forno, microonde e lavastoviglie, per farti sentire a casa durante il tuo soggiorno.",
      "image": "images/favicon.ico"
    },
    "camera": {
      "title": "Camera da Letto Matrimoniale",
      "description": "La camera da letto matrimoniale offre un letto king-size con biancheria di alta qualità e un'atmosfera serena per una notte di sonno ristoratore. Svegliati con splendide viste sulla natura circostante.",
      "image": "images/favicon.ico"
    },
    "bagno": {
      "title": "Bagno di Lusso",
      "description": "L'appartamento dispone di un bagno spazioso e moderno, completo di doccia walk-in, articoli da toeletta di alta qualità e asciugamani morbidi per la tua comodità.",
      "image": "images/favicon.ico"
    },
    "balcone": {
      "title": "Balcone Privato",
      "description": "Goditi il tuo caffè mattutino o un bicchiere di vino la sera sul nostro balcone privato, che offre splendide viste sulle vicinanze e una fuga tranquilla.",
      "image": "images/favicon.ico"
    }
  },
  "attractions": {
    "title": "Divertimento e Attrazioni",
    "loading": "Almost there",
    "author": "Anonymous"
  },
  "utilities": {
    "title": "Servizi Utili nei dintorni",
    "loading": "sta caricando",
    "author": "Anonymous"
  },
  "attractionDetail": {
    "title": "TBD",
    "getThere": "Come arrivare",
    "secondaryPicsTitle": "Ricordi del posto"
  },
  "reviews": {
    "title": "Cosa dicono di Noi",
    "reviewsList": [
      {
        "author": "Gaetano",
        "recensione": "Appartamento molto grazioso ma soprattutto funzionale. Corredato di qualsiasi cosa, compresa lava-asciuga che in periodi invernali è utilissima. Gli spazi adattati alla perfezione, termosifoni in ogni dove, rendono l'ambiente caldo e accogliente. Stoviglie, coperte, cuscini ecc ecc... Insomma tutto quello che ognuno di noi ha nella propria casa. A due passi dal centro, raggiungibile a piedi e a cinquanta metri dal market. Punto nevralgico per spostarti in ogni dove tra Veneto e Trentino. Mezz'ora da Cortina, poco più da Dobbiaco. Prezzi onestissimi ma soprattutto proprietario persona veramente gentile e disponibile. Ci tornerò sicuramente.",
        "periodo": "Gennaio 2025",
        "notti": 5
      },
      {
        "author": "Valentina",
        "recensione": "La posizione ottima. Appartamento pulito e super accessoriato (non mancava nulla). Ritorneremo. Settimana top",
        "periodo": "Agosto 2024",
        "notti": 7
      },
      {
        "author": "Stefano",
        "recensione": "Appartamento perfetto, c'è veramente tutto (persino giochi da tavola, necessario per il cucito, doppie prese ecc). Comodissima la lavasciuga, il bagno è nuovo e funzionale. Posizione ottima per fare due passi ad Auronzo (supermercato, panificio e macelleria a un passo), ma anche per le navette che portano a Misurina e alle Tre Cime di Lavaredo (fermano quasi lì davanti). Comodo il posto auto, anche in garage. Proprietari gentili, check in molto semplice",
        "periodo": "Luglio 2024",
        "notti": 8
      },
      {
        "author": "Valentina",
        "recensione": "L'appartamento è molto carino e arredato con gusto. Pulizia impeccabile e il bagno è nuovissimo. Non manca nulla (c'è anche la lavasciuga). È il miglior appartamento in cui ho pernottato fino ad ora.\n\nIl divano letto nel soggiorno è davvero comodo. Si apre in meno di un minuto ed è pronto all'uso (con coperte e lenzuola già preparate).\n\nLa signora Eugenia è gentilissima e molto disponibile, nessun problema arrivando ad ora tarda.\n\nAuronzo ci è piaciuta molto, paesino tranquillo con natura spettacolare attorno. Tre cime e lago di Auronzo e di Braies i posti più belli.\n\nTorneremo sicuramente perché è un posto ricco di attrazioni tutto l'anno.",
        "periodo": "Giugno 2024",
        "notti": 4
      }
    ]
  }
}
